
/* Class = "NSWindow"; title = "การปรับแต่ง"; ObjectID = "3"; */
"3.title" = "การปรับแต่ง";

/* Class = "NSTabViewItem"; label = "ทั่วไป"; ObjectID = "6"; */
"6.label" = "ทั่วไป";

/* Class = "NSTabViewItem"; label = "เบราเซอร์"; ObjectID = "8"; */
"8.label" = "เบราเซอร์";

/* Class = "NSTabViewItem"; label = "ถ่ายโอน"; ObjectID = "10"; */
"10.label" = "ถ่ายโอน";

/* Class = "NSTabViewItem"; label = "ตัวแก้ไขภายนอก"; ObjectID = "12"; */
"12.label" = "ตัวแก้ไขภายนอก";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Bandwidth"; ObjectID = "22"; */
"22.label" = "Bandwidth";

/* Class = "NSTabViewItem"; label = "การเชื่อมต่อ"; ObjectID = "24"; */
"24.label" = "การเชื่อมต่อ";

/* Class = "NSTabViewItem"; label = "อัพเดท"; ObjectID = "26"; */
"26.label" = "อัพเดท";

/* Class = "NSTabViewItem"; label = "Language"; ObjectID = "28"; */
"28.label" = "Language";

/* Class = "NSBox"; title = "เบราเซอร์"; ObjectID = "31"; */
"31.title" = "เบราเซอร์";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Open new browser window on startup"; ObjectID = "37"; */
"37.title" = "Open new browser window on startup";

/* Class = "NSTextFieldCell"; title = "Connect to bookmark:"; ObjectID = "39"; */
"39.title" = "Connect to bookmark:";

/* Class = "NSButtonCell"; title = "Save Workspace on quit"; ObjectID = "41"; */
"41.title" = "Save Workspace on quit";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Open a empty browser when opening the application. A connection to the selected bookmark is opened for a new browser."; ObjectID = "45"; */
"45.title" = "Open a empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.";

/* Class = "NSBox"; title = "การเชื่อมต่อ"; ObjectID = "46"; */
"46.title" = "การเชื่อมต่อ";

/* Class = "NSTextFieldCell"; title = "โปรโตคอลปริยาย:"; ObjectID = "48"; */
"48.title" = "โปรโตคอลปริยาย:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "ใช้ Keychain"; ObjectID = "54"; */
"54.title" = "ใช้ Keychain";

/* Class = "NSButtonCell"; title = "ยืนยันยกเลิกการเชื่อมต่อ"; ObjectID = "56"; */
"56.title" = "ยืนยันยกเลิกการเชื่อมต่อ";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Bookmarks"; ObjectID = "62"; */
"62.title" = "Bookmarks";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Use Small Icons"; ObjectID = "66"; */
"66.title" = "Use Small Icons";

/* Class = "NSMenuItem"; title = "Use Medium Icons"; ObjectID = "67"; */
"67.title" = "Use Medium Icons";

/* Class = "NSMenuItem"; title = "Use Large Icons"; ObjectID = "68"; */
"68.title" = "Use Large Icons";

/* Class = "NSTextFieldCell"; title = "When using small icons, only the nickname of the bookmark is displayed in the bookmark drawer."; ObjectID = "70"; */
"70.title" = "When using small icons, only the nickname of the bookmark is displayed in the bookmark drawer.";

/* Class = "NSBox"; title = "อินเทอร์เฟช"; ObjectID = "71"; */
"71.title" = "อินเทอร์เฟช";

/* Class = "NSButtonCell"; title = "Use alternating row background"; ObjectID = "73"; */
"73.title" = "Use alternating row background";

/* Class = "NSButtonCell"; title = "เส้นแนวนอน"; ObjectID = "75"; */
"75.title" = "เส้นแนวนอน";

/* Class = "NSButtonCell"; title = "เส้นแนวตั้ง"; ObjectID = "77"; */
"77.title" = "เส้นแนวตั้ง";

/* Class = "NSBox"; title = "ทั่วไป"; ObjectID = "78"; */
"78.title" = "ทั่วไป";

/* Class = "NSButtonCell"; title = "แสดงไฟล์ซ่อน"; ObjectID = "80"; */
"80.title" = "แสดงไฟล์ซ่อน";

/* Class = "NSButtonCell"; title = "ดับเบิ้ลคลิกเพื่อเปิดไฟล์บนตัวแก้ไขภายนอก"; ObjectID = "82"; */
"82.title" = "ดับเบิ้ลคลิกเพื่อเปิดไฟล์บนตัวแก้ไขภายนอก";

/* Class = "NSButtonCell"; title = "หน้าต่างข้อมูลจะแสดงการเลือกปัจจุบันทุกครั้ง"; ObjectID = "84"; */
"84.title" = "หน้าต่างข้อมูลจะแสดงการเลือกปัจจุบันทุกครั้ง";

/* Class = "NSButtonCell"; title = "Use spring-loaded folders when dragging files"; ObjectID = "86"; */
"86.title" = "Use spring-loaded folders when dragging files";

/* Class = "NSTextFieldCell"; title = "Short"; ObjectID = "90"; */
"90.title" = "Short";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "92"; */
"92.title" = "Medium";

/* Class = "NSTextFieldCell"; title = "Long"; ObjectID = "94"; */
"94.title" = "Long";

/* Class = "NSButtonCell"; title = "with delay:"; ObjectID = "96"; */
"96.title" = "with delay:";

/* Class = "NSButtonCell"; title = "Return key selects folder or file to rename"; ObjectID = "98"; */
"98.title" = "Return key selects folder or file to rename";

/* Class = "NSTabViewItem"; label = "ทั่วไป"; ObjectID = "101"; */
"101.label" = "ทั่วไป";

/* Class = "NSButtonCell"; title = "เปิดไฟล์ที่ดาวโหลดด้วยโปรแกรมปริยาย"; ObjectID = "104"; */
"104.title" = "เปิดไฟล์ที่ดาวโหลดด้วยโปรแกรมปริยาย";

/* Class = "NSButtonCell"; title = "ลบรายการเมื่อถ่ายโอนเสร็จ"; ObjectID = "106"; */
"106.title" = "ลบรายการเมื่อถ่ายโอนเสร็จ";

/* Class = "NSTextFieldCell"; title = "ทำซ้ำไฟล์:"; ObjectID = "108"; */
"108.title" = "ทำซ้ำไฟล์:";

/* Class = "NSTextFieldCell"; title = "เส้นทางดาวโหลด:"; ObjectID = "110"; */
"110.title" = "เส้นทางดาวโหลด:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "ย้ายหน้าต่างการถ่ายโอนมาไว้ข้างหน้าเมื่อมีการถ่ายโอนไฟล์"; ObjectID = "116"; */
"116.title" = "ย้ายหน้าต่างการถ่ายโอนมาไว้ข้างหน้าเมื่อมีการถ่ายโอนไฟล์";

/* Class = "NSButtonCell"; title = "Close transfer window when all transfers completed"; ObjectID = "118"; */
"118.title" = "Close transfer window when all transfers completed";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "121"; */
"121.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "124"; */
"124.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "ทำซ้ำไฟล์:"; ObjectID = "126"; */
"126.title" = "ทำซ้ำไฟล์:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Always overwrite files when reloading"; ObjectID = "132"; */
"132.title" = "Always overwrite files when reloading";

/* Class = "NSButtonCell"; title = "Always overwrite files when reloading"; ObjectID = "134"; */
"134.title" = "Always overwrite files when reloading";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "140"; */
"140.title" = "Transfer Files:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Open new connection"; ObjectID = "144"; */
"144.title" = "Open new connection";

/* Class = "NSMenuItem"; title = "Use browser connection"; ObjectID = "145"; */
"145.title" = "Use browser connection";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "147"; */
"147.title" = "Upload with temporary filename";

/* Class = "NSTabViewItem"; label = "การอนุญาต"; ObjectID = "148"; */
"148.label" = "การอนุญาต";

/* Class = "NSButtonCell"; title = "Change permissions"; ObjectID = "151"; */
"151.title" = "Change permissions";

/* Class = "NSButtonCell"; title = "Change permissions"; ObjectID = "153"; */
"153.title" = "Change permissions";

/* Class = "NSButtonCell"; title = "เขียน"; ObjectID = "155"; */
"155.title" = "เขียน";

/* Class = "NSButtonCell"; title = "ดำเนินงาน"; ObjectID = "157"; */
"157.title" = "ดำเนินงาน";

/* Class = "NSTextFieldCell"; title = "อื่นๆ"; ObjectID = "159"; */
"159.title" = "อื่นๆ";

/* Class = "NSButtonCell"; title = "เขียน"; ObjectID = "161"; */
"161.title" = "เขียน";

/* Class = "NSTextFieldCell"; title = "กลุ่ม"; ObjectID = "163"; */
"163.title" = "กลุ่ม";

/* Class = "NSButtonCell"; title = "ดำเนินงาน"; ObjectID = "165"; */
"165.title" = "ดำเนินงาน";

/* Class = "NSButtonCell"; title = "ดำเนินงาน"; ObjectID = "167"; */
"167.title" = "ดำเนินงาน";

/* Class = "NSButtonCell"; title = "อ่าน"; ObjectID = "169"; */
"169.title" = "อ่าน";

/* Class = "NSButtonCell"; title = "อ่าน"; ObjectID = "171"; */
"171.title" = "อ่าน";

/* Class = "NSButtonCell"; title = "อ่าน"; ObjectID = "173"; */
"173.title" = "อ่าน";

/* Class = "NSTextFieldCell"; title = "เจ้าของ"; ObjectID = "175"; */
"175.title" = "เจ้าของ";

/* Class = "NSButtonCell"; title = "เขียน"; ObjectID = "177"; */
"177.title" = "เขียน";

/* Class = "NSButtonCell"; title = "อ่าน"; ObjectID = "179"; */
"179.title" = "อ่าน";

/* Class = "NSButtonCell"; title = "ดำเนินงาน"; ObjectID = "181"; */
"181.title" = "ดำเนินงาน";

/* Class = "NSTextFieldCell"; title = "กลุ่ม"; ObjectID = "183"; */
"183.title" = "กลุ่ม";

/* Class = "NSButtonCell"; title = "ดำเนินงาน"; ObjectID = "185"; */
"185.title" = "ดำเนินงาน";

/* Class = "NSButtonCell"; title = "อ่าน"; ObjectID = "187"; */
"187.title" = "อ่าน";

/* Class = "NSButtonCell"; title = "อ่าน"; ObjectID = "189"; */
"189.title" = "อ่าน";

/* Class = "NSButtonCell"; title = "ดำเนินงาน"; ObjectID = "191"; */
"191.title" = "ดำเนินงาน";

/* Class = "NSButtonCell"; title = "เขียน"; ObjectID = "193"; */
"193.title" = "เขียน";

/* Class = "NSButtonCell"; title = "เขียน"; ObjectID = "195"; */
"195.title" = "เขียน";

/* Class = "NSButtonCell"; title = "เขียน"; ObjectID = "197"; */
"197.title" = "เขียน";

/* Class = "NSTextFieldCell"; title = "อื่นๆ"; ObjectID = "199"; */
"199.title" = "อื่นๆ";

/* Class = "NSTextFieldCell"; title = "เจ้าของ"; ObjectID = "201"; */
"201.title" = "เจ้าของ";

/* Class = "NSButtonCell"; title = "to the permissions of the local file"; ObjectID = "203"; */
"203.title" = "to the permissions of the local file";

/* Class = "NSButtonCell"; title = "to these permissions:"; ObjectID = "205"; */
"205.title" = "to these permissions:";

/* Class = "NSButtonCell"; title = "to the permissions of the remote file"; ObjectID = "207"; */
"207.title" = "to the permissions of the remote file";

/* Class = "NSButtonCell"; title = "to these permissions:"; ObjectID = "209"; */
"209.title" = "to these permissions:";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "212"; */
"212.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "215"; */
"215.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "for Files"; ObjectID = "219"; */
"219.title" = "for Files";

/* Class = "NSMenuItem"; title = "for Folders"; ObjectID = "220"; */
"220.title" = "for Folders";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "for Files"; ObjectID = "224"; */
"224.title" = "for Files";

/* Class = "NSMenuItem"; title = "for Folders"; ObjectID = "225"; */
"225.title" = "for Folders";

/* Class = "NSTabViewItem"; label = "การลงเวลา"; ObjectID = "226"; */
"226.label" = "การลงเวลา";

/* Class = "NSButtonCell"; title = "Preserve modification date"; ObjectID = "229"; */
"229.title" = "Preserve modification date";

/* Class = "NSButtonCell"; title = "Preserve modification date"; ObjectID = "231"; */
"231.title" = "Preserve modification date";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "234"; */
"234.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "237"; */
"237.title" = "Uploads";

/* Class = "NSTabViewItem"; label = "ขั้นสูง"; ObjectID = "238"; */
"238.label" = "ขั้นสูง";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "242"; */
"242.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "245"; */
"245.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Skip files matching the regular expression:"; ObjectID = "257"; */
"257.title" = "Skip files matching the regular expression:";

/* Class = "NSButtonCell"; title = "Skip files matching the regular expression:"; ObjectID = "259"; */
"259.title" = "Skip files matching the regular expression:";

/* Class = "NSButtonCell"; title = "ค่าปริยาย"; ObjectID = "261"; */
"261.title" = "ค่าปริยาย";

/* Class = "NSButtonCell"; title = "ค่าปริยาย"; ObjectID = "263"; */
"263.title" = "ค่าปริยาย";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "265"; */
"265.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an FTP location."; ObjectID = "271"; */
"271.title" = "Select the default application to be opened for files or links pointing to an FTP location.";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "273"; */
"273.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an SFTP location."; ObjectID = "279"; */
"279.title" = "Select the default application to be opened for files or links pointing to an SFTP location.";

/* Class = "NSBox"; title = "รหัสอักขระ"; ObjectID = "281"; */
"281.title" = "รหัสอักขระ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server."; ObjectID = "287"; */
"287.title" = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Change Settings…"; ObjectID = "290"; */
"290.title" = "Change Settings…";

/* Class = "NSButtonCell"; title = "Use system proxy settings"; ObjectID = "292"; */
"292.title" = "Use system proxy settings";

/* Class = "NSBox"; title = "Timeouts"; ObjectID = "293"; */
"293.title" = "Timeouts";

/* Class = "NSTextFieldCell"; title = "Timeout for opening connections (seconds):"; ObjectID = "295"; */
"295.title" = "Timeout for opening connections (seconds):";

/* Class = "NSTextFieldCell"; title = "Number of retries:"; ObjectID = "301"; */
"301.title" = "Number of retries:";

/* Class = "NSTextFieldCell"; title = "with delay (seconds):"; ObjectID = "303"; */
"303.title" = "with delay (seconds):";

/* Class = "NSButtonCell"; title = "Repeat failed networking tasks"; ObjectID = "305"; */
"305.title" = "Repeat failed networking tasks";

/* Class = "NSBox"; title = "อัพเดท"; ObjectID = "316"; */
"316.title" = "อัพเดท";

/* Class = "NSButtonCell"; title = "ตรวจสอบการอัพเดทอัตโนมัติ"; ObjectID = "318"; */
"318.title" = "ตรวจสอบการอัพเดทอัตโนมัติ";

/* Class = "NSButtonCell"; title = "Check for Update Now"; ObjectID = "320"; */
"320.title" = "Check for Update Now";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "Throttle Transfers"; ObjectID = "328"; */
"328.title" = "Throttle Transfers";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "331"; */
"331.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "334"; */
"334.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "338"; */
"338.title" = "Unlimited Bandwidth";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "341"; */
"341.title" = "Maximum Throughput:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "345"; */
"345.title" = "Unlimited Bandwidth";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "348"; */
"348.title" = "Maximum Throughput:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "356"; */
"356.title" = "Default Bucket Location";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "The location in which buckets will be created by default."; ObjectID = "361"; */
"361.title" = "The location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "362"; */
"362.title" = "Default Storage Class";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select a text editor to edit files with by default. The editor must be installed on your system and support the ODB interface."; ObjectID = "375"; */
"375.title" = "Select a text editor to edit files with by default. The editor must be installed on your system and support the ODB interface.";

/* Class = "NSButtonCell"; title = "Always use this application"; ObjectID = "377"; */
"377.title" = "Always use this application";

/* Class = "NSBox"; title = "Language"; ObjectID = "409"; */
"409.title" = "Language";

/* Class = "NSTextFieldCell"; title = "Changes take effect the next time you open the application."; ObjectID = "411"; */
"411.title" = "Changes take effect the next time you open the application.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "ใช้ Keychain"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "ใช้ Keychain";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Default Storage Class";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Uploads";

/* Class = "NSButtonCell"; title = "เปิดใช้งาน LOG ดีบัก"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "เปิดใช้งาน LOG ดีบัก";

/* Class = "NSButtonCell"; title = "แสดงใน Finderr"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "แสดงใน Finderr";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Default Bucket Location";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSTextFieldCell"; title = "The location in which buckets will be created by default."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "The location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Downloads";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "เบราเซอร์"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "เบราเซอร์";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
